tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/core"
brew "gnupg"
brew "htop"
brew "mas"
brew "nano"
brew "pinentry-mac"
cask "bitwarden"
cask "clipy"
cask "coteditor"
cask "jabra-direct"
cask "logitech-firmwareupdatetool"
cask "logitech-options"
cask "nomad"
cask "telegram-desktop"
cask "utm"
mas "Amphetamine", id: 937984704
mas "AusweisApp2", id: 948660805
mas "Daily", id: 686910553
mas "GarageBand", id: 682658836
mas "GIPHY CAPTURE", id: 668208984
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Magnet", id: 441258766
mas "Microsoft Remote Desktop", id: 1295203466
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "RollerCoaster Tycoon 3 Complete Edition", id: 549294099
mas "TestFlight", id: 899247664
mas "WhatsApp", id: 1147396723
